"NSSearchField.ClearSearchesLocalizedText" = "Cancella";"NSSearchField.NoRecentSearchesLocalizedText" = "Nessuna ricerca recente";"NSSearchField.RecentSearchesLocalizedText" = "Ricerche recenti";"MenuItemFileMenu.LocalizedText" = "Archivio";"CocoaMenuItemClose.LocalIzedText" = "Chiudi";"CocoaMenuItemPrint.LocalizedText" = "Stampa…";"CocoaMenuItemPageSetup.LocalizedText" = "Formato di stampa…";"MenuItemEditMenu.LocalizedText" = "Composizione";"CocoaMenuItemUndo.LocalizedText" = "Annulla";"CocoaMenuItemRedo.LocalizedText" = "Ripristina";"CocoaMenuItemCut.LocalizedText" = "Taglia";"CocoaMenuItemCopy.LocalizedText" = "Copia";"CocoaMenuItemPaste.LocalizedText" = "Incolla";"CocoaMenuItemPasteAndMatchStyle.LocalizedText" = "Incolla e mantieni lo stile";"CocoaMenuItemDelete.LocalizedText" = "Elimina";"CocoaMenuItemComplete.LocalizedText" = "Completa";"CocoaMenuItemSelectAll.LocalizedText" = "Seleziona tutto";"CocoaMenuItemInsert.LocalizedText" = "Inserisci";"CocoaMenuItemInsertParagraphBreak.LocalizedText" = "Interruzione di paragrafo";"CocoaMenuItemInsertLineBreak.LocalizedText" = "Interruzione di riga";"CocoaMenuItemInsertPageBreak.LocalizedText" = "Interruzione di pagina";"CocoaMenuItemEditLink.LocalizedText" = "Aggiungi link…";"CocoaMenuItemFindParent.LocalizedText" = "Cerca";"CocoaMenuItemFind.LocalizedText" = "Cerca…";"CocoaMenuItemFindNext.LocalizedText" = "Cerca successivo";"CocoaMenuItemFindPrevious.LocalizedText" = "Cerca precedente";"CocoaMenuItemUseSelectionForFind.LocalizedText" = "Usa selezione per cercare";"CocoaMenuItemJumpToSelection.LocalizedText" = "Vai alla selezione";"CocoaMenuItemSelectLine.LocalizedText" = "Seleziona linea…";"CocoaMenuItemEditSpelling.LocalizedText" = "Ortografia e grammatica";"CocoaMenuItemShowSpelling.LocalizedText" = "Mostra ortografia e grammatica";"CocoaMenuItemCheckDocumentNow.LocalizedText" = "Controlla il documento adesso";"CocoaMenuItemCheckGrammarWithSpelling.LocalizedText" = "Controlla grammatica insieme all\'ortografia";"CocoaMenuItemCheckSpellingWhileTyping.LocalizedText" = "Controlla ortografia mentre scrivo";"CocoaMenuItemCorrectSpelling.LocalizedText" = "Correggi automaticamente ortografia";"CocoaMenuItemEditSubstitutions.LocalizedText" = "Sostituzioni";"CocoaMenuItemShowSubstitutions.LocalizedText" = "Mostra sostituzioni";"CocoaMenuItemSmartCopyPaste.LocalizedText" = "Copia/incolla smart";"CocoaMenuItemSmartQuotes.LocalizedText" = "Virgolette curve";"CocoaMenuItemSmartDashes.LocalizedText" = "Trattini smart";"CocoaMenuItemSmartLinks.LocalizedText" = "Link smart";"CocoaMenuItemDataDetectors.LocalizedText" = "Rilevatori di dati";"CocoaMenuItemTextReplacement.LocalizedText" = "Sostituzione testo";"CocoaMenuItemEditTransformations.LocalizedText" = "Trasformazioni";"CocoaMenuItemMakeUppercase.LocalizedText" = "Scrivi in lettere maiuscole";"CocoaMenuItemMakeLowercase.LocalizedText" = "Scrivi in lettere minuscole";"CocoaMenuItemCapitalize.LocalizedText" = "Inserisci maiuscole";"CocoaMenuItemEditSpeech.LocalizedText" = "Voce";"CocoaMenuItemStartSpeaking.LocalizedText" = "Avvia riproduzione";"CocoaMenuItemStopSpeaking.LocalizedText" = "Interrompi riproduzione";"MenuItemFormatMenu.LocalizedText" = "Formato";"CocoaMenuItemFormatFont.LocalizedText" = "Font";"CocoaMenuItemShowFonts.LocalizedText" = "Mostra font";"CocoaMenuItemFormatBold.LocalizedText" = "Grassetto";"CocoaMenuItemFormatItalic.LocalizedText" = "Corsivo";"CocoaMenuItemFormatUnderline.LocalizedText" = "Sottolineato";"CocoaMenuItemFormatOutline.LocalizedText" = "Bordato";"CocoaMenuItemFontStyles.LocalizedText" = "Stili...";"CocoaMenuItemBigger.LocalizedText" = "Più grande";"CocoaMenuItemSmaller.LocalizedText" = "Più piccolo";"CocoaMenuItemFormatFontKern.LocalizedText" = "Crenatura";"CocoaMenuItemKernDefault.LocalizedText" = "Utilizza default";"CocoaMenuItemKernNone.LocalizedText" = "Non utilizzare nessuna";"CocoaMenuItemKernTighten.LocalizedText" = "Stringi";"CocoaMenuItemKernLoosen.LocalizedText" = "Allarga";"CocoaMenuItemLigature.LocalizedText" = "Legatura";"CocoaMenuItemLigatureDefault.LocalizedText" = "Utilizza default";"CocoaMenuItemLigatureNone.LocalizedText" = "Non utilizzare nessuna";"CocoaMenuItemLigatureAll.LocalizedText" = "Utilizza tutte";"CocoaMenuItemFormatFontBaseline.LocalizedText" = "Linea di base";"CocoaMenuItemBaselineDefault.LocalizedText" = "Utilizza default";"CocoaMenuItemBaselineSuperscript.LocalizedText" = "Apice";"CocoaMenuItemBaselineSubscript.LocalizedText" = "Pedice";"CocoaMenuItemBaselineRaise.LocalizedText" = "Incrementa";"CocoaMenuItemBaselineLower.LocalizedText" = "Riduci";"CocoaMenuItemFormatFontCharacterShape.LocalizedText" = "Forma Carattere";"CocoaMenuItemCharShapeTraditional.LocalizedText" = "Forma tradizionale";"CocoaMenuItemShowColors.LocalizedText" = "Mostra colori";"CocoaMenuItemCopyStyle.LocalizedText" = "Copia stile";"CocoaMenuItemPasteStyle.LocalizedText" = "Incolla stile";"CocoaMenuItemFormatText.LocalizedText" = "Testo";"CocoaMenuItemTextAlignLeft.LocalizedText" = "Allinea a sinistra";"CocoaMenuItemTextCenter.LocalizedText" = "Centra";"CocoaMenuItemTextJustify.LocalizedText" = "Giustifica";"CocoaMenuItemTextAlignRight.LocalizedText" = "Allinea a destra";"CocoaMenuItemWritingDirection.LocalizedText" = "Direzione scrittura";"CocoaMenuItemWritingDirectionBase.LocalizedText" = "Paragrafo";"CocoaMenuItemWritingDirectionBaseNatural.LocalizedText" = "\tDefault";"CocoaMenuItemWritingDirectionBaseLeftToRight.LocalizedText" = "\tDa sinistra a destra";"CocoaMenuItemWritingDirectionBaseRightToLeft.LocalizedText" = "\tDa destra a sinistra";"CocoaMenuItemWritingDirectionText.LocalizedText" = "Selezione";"CocoaMenuItemWritingDirectionTextNatural.LocalizedText" = "\tDefault";"CocoaMenuItemWritingDirectionTextLeftToRight.LocalizedText" = "\tDa sinistra a destra";"CocoaMenuItemWritingDirectionTextRightToLeft.LocalizedText" = "\tDa destra a sinistra";"CocoaMenuItemShowRuler.LocalizedTextHide" = "Nascondi righello";"CocoaMenuItemShowRuler.LocalizedTextShow" = "Mostra righello";"CocoaMenuItemCopyRuler.LocalizedText" = "Copia righello";"CocoaMenuItemPasteRuler.LocalizedText" = "Incolla righello";"CocoaMenuItemSpacing.LocalizedText" = "Spaziatura…";"CocoaMenuItemList.LocalizedText" = "Elenco…";"CocoaMenuItemTable.LocalizedText" = "Tabella…";"MenuItemViewMenu.LocalizedText" = "Vista";"CocoaMenuItemShowToolbar.LocalizedTextHide" = "Nascondi la barra strumenti";"CocoaMenuItemShowToolbar.LocalizedTextShow" = "Mostra la barra strumenti";"CocoaMenuItemCustomizeToolbar.LocalizedText" = "Personalizza la barra strumenti…";"CocoaMenuItemToggleFullscreen.LocalizedTextEnterFullscreen" = "Attiva modalità a tutto schermo";"CocoaMenuItemToggleFullscreen.LocalizedTextExitFullscreen" = "Disattiva modalità a tutto schermo";"MenuItemWindowMenu.LocalizedText" = "Finestra";"MenuItemBringAllToFront.LocalizedText" = "Porta tutto in primo piano";"MenuItemMinimize.LocalizedText" = "Contrai";"MenuItemZoom.LocalizedText" = "Ridimensiona";"MenuItemHelpMenu.LocalizedText" = "Aiuto";